[{
  "title": "Bánh xốp nhân phô mai Nabati gói 50g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Nabati",
  "price": 7500,
  "image": "assets/product-images/BN01.png",
  "description": "Bánh xốp với lớp phô mai thơm ngon, béo béo xen kẽ nhau, khi ăn hòa quyện với nhau rất hấp dẫn. Bánh xốp nhân phô mai Nabati gói 50g tiện lợi, dễ mang theo bên người khi ra ngoài. Bánh xốp Nabati thích hợp cho những buổi tiệc ngot, hoặc dùng để ăn vặt cũng rất phù hợp."
},{
  "title": "Bánh xốp nhân socola Nabati gói 58g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Nabati",
  "price": 7500,
  "image": "assets/product-images/BN02.png",
  "description": "Lớp bánh xốp giòn giòn thơm thơm mỏng kẹp xen kẽ với những lớp kem socola hòa quyện với nhau thật hoàn hảo. Bánh xốp nhân socola Nabati gói 58g thơm ngon, được đóng gói nhỏ dễ bảo quản và mang theo bên người. Bánh xốp Nabati được nhiều người tin dùng và chọn mua"
},{
  "title": "Bánh xốp phúc bồn tử Nabati gói 50g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Nabati",
  "price": 7500,
  "image": "assets/product-images/BN03.png",
  "description": "Bánh xốp phúc bồn tử Nabati gói 50g với lớp kem xốp sữa chua hương phúc bồn tử tạo nên vị ngọt dịu, hấp dẫn. Bánh xốp có độ giòn rụm, bổ sung năng lượng cho cơ thể. Bánh xốp Nabati là sản phẩm mới được làm từ các nguyên liệu an toàn cho sức khỏe người dùng."
},{
  "title": "Bánh xốp nhân phô mai Nabati hộp 300g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Nabati",
  "price": 48500,
  "image": "assets/product-images/BN04.png",
  "description": "Lớp bánh xốp giòn giòn thơm thơm mỏng kẹp xen kẽ với những lớp kem phô mai hòa quyện với nhau thật hoàn hảo. Bánh xốp nhân phô mai Nabati hộp 300g thơm ngon, được đóng gói thành nhiều gói nhỏ dễ bảo quản và mang theo bên người. Bánh xốp Nabati được nhiều người tin dùng và chọn mua"
},{
  "title": "Bánh xốp nhân socola Nabati hộp 340g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Nabati",
  "price": 48500,
  "image": "assets/product-images/BN05.png",
  "description": "Lớp bánh xốp giòn giòn thơm thơm mỏng kẹp xen kẽ với những lớp kem socola hòa quyện với nhau thật hoàn hảo. Bánh xốp nhân socola Nabati hộp 340g thơm ngon, được đóng gói thành nhiều gói nhỏ dễ bảo quản và mang theo bên người. Bánh xốp Nabati được nhiều người tin dùng và chọn mua"
},{
  "title": "Bánh xốp phúc bồn tử Nabati hộp 320g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Nabati",
  "price": 48500,
  "image": "assets/product-images/BN06.png",
  "description": "Bánh xốp phúc bồn tử Nabati hộp 320g được là từ các nguyên liệu thơm ngon, an toàn cho sức khỏe, bánh xốp có vị giòn rụm, bổ sung năng lượng cho bạn mỗi khi buồn chán. Bánh xốp Nabati được sản xuất và nhập khẩu chính hãng đảm bảo chất lượng."
},{
  "title": "Bánh quy Oreo kem socola gói 64.4g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 9500,
  "image": "assets/product-images/BN07.png",
  "description": "Bánh quy kẹp kem socola thơm ngon, với lớp vỏ màu đen, có vị đắng nhẹ nhưng lại ngọt không gắt kích thích vị giác. Bánh quy Oreo kem socola gói 64.4g dinh dưỡng, ngon miệng, vừa ăn vừa chơi. Bánh quy Oreo có thể chấm sữa ăn rất thú vị hoặc làm nguyên liệu làm bánh"
},{
  "title": "Bánh quy nhân kem vani Oreo gói 119.6g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 17500,
  "image": "assets/product-images/BN08.png",
  "description": "Bánh quy kẹp kem vani thơm ngon, với lớp vỏ màu đen, có vị đắng nhẹ nhưng lại ngọt không gắt kích thích vị giác. Bánh quy nhân kem vani Oreo dinh dưỡng, ngon miệng, vừa ăn vừa chơi. Bánh quy Oreo có thể chấm sữa ăn rất thú vị hoặc làm nguyên liệu làm bánh"
},{
  "title": "Bánh quy Oreo kem socola gói 119.6g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 17500,
  "image": "assets/product-images/BN09.png",
  "description": "Bánh quy kẹp kem socola thơm ngon, với lớp vỏ màu đen, có vị đắng nhẹ nhưng lại ngọt không gắt kích thích vị giác. Bánh quy Oreo kem socola gói 119.6g dinh dưỡng, ngon miệng, vừa ăn vừa chơi. Bánh quy Oreo có thể chấm sữa ăn rất thú vị hoặc làm nguyên liệu làm bánh"
},{
  "title": "Bánh quy Oreo kem dâu gói 119.6g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "yes"
  },
  "brand": "Oreo",
  "price": 17500,
  "image": "assets/product-images/BN10.png",
  "description": "Bánh quy kẹp kem dâu thơm ngon, với lớp vỏ màu đen, có vị đắng nhẹ nhưng lại ngọt không gắt kích thích vị giác. Bánh quy Oreo kem dâu gói 119.6g dinh dưỡng, ngon miệng, vừa ăn vừa chơi. Bánh quy Oreo có thể chấm sữa ăn rất thú vị hoặc làm nguyên liệu làm bánh"
},{
  "title": "Bánh quy socola Oreo kem lạnh việt quất gói 119.6g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "price": 17500,
  "image": "assets/product-images/BN11.png",
  "description": "Bánh quy kẹp kem lạnh việt quất thơm ngon, với lớp vỏ màu đen, có vị đắng nhẹ nhưng lại ngọt không gắt kích thích vị giác. Bánh quy socola Oreo kem lạnh việt quất gói 119.6g dinh dưỡng, ngon miệng, vừa ăn vừa chơi. Bánh quy Oreo có thể chấm sữa ăn rất thú vị hoặc làm nguyên liệu làm bánh",
  "brand": "Oreo"
},{
  "title": "Bánh quy kẹp kem socola Oreo hồng gói 123.5g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 24000,
  "image": "assets/product-images/BN12.png",
  "description": "Bánh quy kẹp kem socola Oreo hồng gói 123.5g là sản phẩm bánh quy kẹp kem socola có vị giòn và ngọt thơm hấp dẫn. Bánh quy Oreo có bao bì màu hồng đẹp mắt, vị bánh thơm ngon phù hợp với khẩu vị của nhiều lứa tuổi."
},{
  "title": "Bánh quế vị vani Oreo Wafer Roll 54g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 13000,
  "image": "assets/product-images/BN13.png",
  "description": "Bánh quế Oreo thơm ngon, giòn tan với lớp kem béo ngậy bên trong. Bánh quế vị vani Oreo Wafer Roll 54g mang đến cho bạn một cảm giác thích thú, kích thích vị giác. Bánh quế thương hiệu Oreo chất lượng, dinh dưỡng với vani thơm ngào ngạt khiến bạn không thể bỏ lỡ."
},{
  "title": "Bánh quế sô cô la Oreo Wafer Roll 54g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 13000,
  "image": "assets/product-images/BN14.png",
  "description": "Bánh quế Oreo có vị bánh giòn tan với lớp kem béo ngậy bên trong. Bánh quế sô cô la Oreo Wafer Roll 54g mang đến cho bạn một cảm giác thích thú, kích thích vị giác. Bánh quế chất lượng, dinh dưỡng với socola thơm ngào ngạt khiến bạn không thể bỏ lỡ."
},{
  "title": "Bánh quy kem vani Oreo hộp 193.2g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 31500,
  "image": "assets/product-images/BN15.png",
  "description": "Bánh quy kẹp kem vani thơm ngon, với lớp vỏ màu đen, có vị đắng nhẹ nhưng lại ngọt không gắt kích thích vị giác. Bánh quy kem vani Oreo 7 gói dinh dưỡng, ngon miệng, vừa ăn vừa chơi. Bánh quy Oreo có thể chấm sữa ăn rất thú vị hoặc làm nguyên liệu làm bánh"
},{
  "title": "Bánh Oreo Cadbury socola hộp 180g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 35500,
  "image": "assets/product-images/BN16.png",
  "description": "Với lớp kem socola thơm ngon, đậm vị mà không ngán. Bánh socola pie Oreo Cadbury hộp 180g dinh dưỡng, cho những ai yêu thích socola. Bánh socola Oreo có thể làm quà, hoặc ăn vắt gia đình. Sản phẩm chất lượng hảo hạng đặc biết."
},{
  "title": "Bánh Oreo Pie socola dâu hộp 180g (6 cái)",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oreo",
  "price": 38000,
  "image": "assets/product-images/BN17.png",
  "description": "Bánh Oreo Pie socola dâu hộp 180g (6 cái) là sản phẩm bánh chocopie thơm ngon được thiết kế theo chủ đề nhóm nhạc Blackpink nổi tiếng. Bánh chocopie Oreo được làm từ lớp bánh xốp mềm kết hợp cùng nhân marshmallow dâu ngọt ngào hấp dẫn"
},{
  "title": "Bánh gạo Phô mai ngô One One gói 80g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "One One",
  "price": 20000,
  "image": "assets/product-images/BN18.png",
  "description": "Bánh gạo giòn giòn thơm ngon, phù trên bề mặt là một lớp phô mai bắp thơm ngon, lạ miệng và kích thích vị giác. Bánh gạo Phô mai ngô One One gói 80g tiện lợi cho các buổi tiệc ngọt. Bánh gạo One One dinh dưỡng, ăn vặt cũng rất phù hợp để thư giãn và đọc sách."
},{
  "title": "Bánh gạo tảo biển bạch tuộc nướng One One gói 104g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "yes"
  },
  "brand": "One One",
  "price": 23000,
  "image": "assets/product-images/BN19.png",
  "description": "Bánh gạo giòn giòn thơm ngon, phù trên bề mặt là một lớp vị bạch tuột nướng thơm ngon, lạ miệng và kích thích vị giác. Bánh gạo tảo biển bạch tuộc nướng One One gói 104g tiện lợi cho các buổi tiệc ngọt. Bánh gạo One One dinh dưỡng, ăn vặt cũng rất phù hợp để thư giãn và đọc sách."
},{
  "title": "Bánh gạo ngọt vị phô mai bắp One One gói 118g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "One One",
  "price": 32000,
  "image": "assets/product-images/BN20.png",
  "description": "Bánh gạo giòn giòn thơm ngon, phù trên bề mặt là một lớp phô mai bắp thơm ngon, lạ miệng và kích thích vị giác. Bánh gạo ngọt vị phô mai ngô One One gói 118g tiện lợi cho các buổi tiệc ngọt. Các loại bánh gạo One One thích hợp cho bé từ 1 tuổi trở lên."
},{
  "title": "Bánh gạo vị phô mai sữa One One gói 118g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "yes"
  },
  "brand": "One One",
  "price": 32000,
  "image": "assets/product-images/BN21.png",
  "description": "Bánh gạo vị phô mai sữa One One gói 118g là loại bánh gạo được làm từ gạo Japonica với vị phô mai sữa ngọt mặn hài hòa. Bánh gạo One One là thương hiệu nổi tiếng với đa dạng loại bánh hấp dẫn, giòn rụm."
},{
  "title": "Bánh gạo vị ngọt dịu One One gói 150g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "One One",
  "price": 21000,
  "image": "assets/product-images/BN22.png",
  "description": "Bánh gạo giòn, thơm ăn rôm rốp trong miệng vô cùng thích thú. Bánh gạo One One Vị ngọt 150g còn có thêm vị ngọt dịu thơm ngon, lạ miệng vô cùng hấp dẫn. Bánh gạo One One thơm ngon, hấp dẫn phù hợp với ăn vặt thưởng trà hoặc làm quà biếu cũng rất phù hợp."
},{
  "title": "Bánh gạo vị bò nướng One One gói 150g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "One One",
  "price": 27500,
  "image": "assets/product-images/BN23.png",
  "description": "Bánh gạo giòn, thơm ăn rôm rốp trong miệng vô cùng thích thú. Bánh gạo One One vị thịt bò 150g còn có thêm vị thịt bò thơm ngon, lạ miệng vô cùng hấp dẫn. Bánh gạo One One thơm ngon, hấp dẫn phù hợp với ăn vặt thưởng trà hoặc làm quà biếu cũng rất phù hợp."
},{
  "title": "Bánh gạo vị tôm nướng One One gói 150g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "One One",
  "price": 29000,
  "image": "assets/product-images/BN24.png",
  "description": "Bánh gạo giòn, thơm ăn rôm rốp phù hợp cho gia đình, có thể dùng cho bé từ 1 tuổi trở lên với liều lượng thích hợp. Bánh gạo One One Vị tôm 150g có thêm vị tôm thơm ngon, lạ miệng. Bánh gạo One One thơm ngon, hấp dẫn phù hợp với ăn vặt thưởng trà hoặc làm quà biếu cũng rất phù hợp."
},{
  "title": "Bánh gạo vị sữa ngô One One Gold gói 122g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "One One",
  "price": 23500,
  "image": "assets/product-images/BN25.png",
  "description": "Bánh gạo giòn giòn thơm ngon, phù trên bề mặt là một lớp sữa bắp thơm ngon, lạ miệng và kích thích vị giác. Bánh gạo vị sữa ngô One One Gold gói 122g tiện lợi cho các buổi tiệc ngọt. Bánh gạo One One dinh dưỡng, ăn vặt cũng rất phù hợp để thư giãn và đọc sách."
},{
  "title": "Bánh quy sữa Cosy Marie gói 136g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 20000,
  "image": "assets/product-images/BN26.png",
  "description": "Bánh quy giòn rụm, thơm ngon và chứa nhiều dưỡng chất cho cơ thể. Bánh quy sữa Cosy Marie gói 136g tiện lợi, kích thích vị giác với sữa béo, tạo nên sự ngon miệng khi ăn. Bánh quy Cosy là thương hiệu Việt lớn, chuyên sản xuất bánh kẹo chất lượng cao, an tâm cho người dùng."
},{
  "title": "Bánh quy dừa Cosy Marie gói 144g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 20000,
  "image": "assets/product-images/BN27.png",
  "description": "Bánh quy giòn rụm, thơm ngon và chứa nhiều dưỡng chất cho cơ thể. Bánh quy dừa Cosy Marie gói 144g tiện lợi, kích thích vị giác với dừa tạo nên sự ngon miệng khi ăn. Bánh quy Cosy là thương hiệu Việt lớn, chuyên sản xuất bánh kẹo chất lượng cao, an tâm cho người dùng."
},{
  "title": "Bánh quy hạt socola yến mạch Cosy Original gói 153g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "yes"
  },
  "brand": "Cosy",
  "price": 24800,
  "image": "assets/product-images/BN28.png",
  "description": "Bánh quy hạt socola yến mạch Cosy Original gói 153."
},{
  "title": "Bánh quy hạt điều và bơ Cosy Wonderfulls gói 168g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 24500,
  "image": "assets/product-images/BN29.png",
  "description": "Bánh quy bơ và hạt điều mang đến sự thơm ngon, béo ngậy. Bánh quy hạt điều và bơ Cosy Wonderfulls gói 168g dinh dưỡng, an toàn, khi ăn không bị ngán. Bánh quy Cosy chất lượng, giòn rụm trong từng miếng bánh và mang đến cảm giác thích thú khi ăn."
},{
  "title": "Bánh quế vị xoài xí muội Cosy gói 126g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 14500,
  "image": "assets/product-images/BN30.png",
  "description": "Bánh quế vị xoài xí muội Cosy gói 126g với hương vị xoài thơm kết hợp với xí muội chua ngọt tự nhiên tạo nên sự hấp dẫn đặc biệt. Bánh quế có vị giòn phù hợp với sở thích của nhiều người. Bánh quế Cosy là thương hiệu bánh quế nổi tiếng và an toàn cho sức khỏe người dùng."
},{
  "title": "Bánh quế vị kem lá dứa Cosy gói 126g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 14500,
  "image": "assets/product-images/BN31.png",
  "description": "Bánh quế thơm ngon, giòn tan đậm vị kem dứa. Bánh quế vị kem lá dứa Cosy gói 126g là sản phẩm chất lượng đến từ thương hiệu bánh quế Cosy, hương vị hấp dẫn, kích thích vị giác mà không ngán khi ăn. Bánh quế có thể sử dụng để ăn vặt hoặc trang trí những món ngọt tùy thích như kem, puiding,..."
},{
  "title": "Bánh quế vị kem dâu Cosy gói 126g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 14500,
  "image": "assets/product-images/BN32.png",
  "description": "Bánh quế thơm ngon, giòn tan đậm vị kem dâu. Bánh quế vị kem dâu Cosy gói 126g là sản phẩm chất lượng đến từ bánh quế Cosy, hương vị thơm ngon, kích thích vị giác mà không ngán khi ăn. Bánh quế có thể sử dụng để ăn vặt hoặc trang trí những món ngọt tùy thích như kem, puding,..."
},{
  "title": "Bánh quế vị kem sô cô la Cosy gói 126g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 14500,
  "image": "assets/product-images/BN33.png",
  "description": "Bánh thơm ngon, giòn tan đậm vị socola. Bánh quế vị kem sô cô la Cosy gói 126g là sản phẩm chất lượng đến từ thương hiệu bánh quế Cosy, hương vị thơm ngon, kích thích vị giác khi ăn. Bánh quế có thể sử dụng để ăn vặt hoặc trang trí những món ngọt tùy thích như kem, puding,..."
},{
  "title": "Bánh quy Cosy Marie gói 240g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 30500,
  "image": "assets/product-images/BN34.png",
  "description": "Bánh quy Cosy là thương hiệu bánh quy thơm ngon, nổi tiếng với hương vị thơm ngon cho gia đình bạn lựa chọn. Bánh quy Cosy Marie gói 240g gói vừa tiện lợi sử dụng cho cả gia đình, được yêu thích từ trẻ em cho đến người lớn, là món bánh quy thiết thực cho ăn vặt, quà vào dịp lễ, Tết"
},{
  "title": "Bánh quy sữa Cosy Marie gói 408g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cosy",
  "price": 46000,
  "image": "assets/product-images/BN35.png",
  "description": "Bánh quy giòn rụm, thơm ngon và chứa nhiều dưỡng chất cho cơ thể. Bánh quy sữa Cosy Marie gói 408g tiện lợi, kích thích vị giác với sữa thơm béo, tạo nên sự ngon miệng khi ăn. Bánh quy Cosy là thương hiệu Việt lớn, chuyên sản xuất bánh kẹo chất lượng cao, an tâm cho người dùng."
},{
  "title": "Bánh quy caramel flan AFC hộp 125g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "AFC",
  "price": 19500,
  "image": "assets/product-images/BN36.png",
  "description": "Bánh AFC giòn, thơm ngon ăn béo rất hấp dẫn và ngon miệng. Bánh quy caramel flan AFC hộp 125g ăn mỗi sáng hoặc ăn thay bữa nhẹ buổi chiều sẽ bổ sung dinh dưỡng cho cả ngày dài năng động; thích hợp làm món bánh quy ăn nhẹ bổ dưỡng cho những người bận rộn."
},{
  "title": "Bánh cracker vị cốm non AFC Dinh Dưỡng hộp 109g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "AFC",
  "price": 19500,
  "image": "assets/product-images/BN37.png",
  "description": "Bánh cracker vị cốm non AFC Dinh Dưỡng hộp 109g là loại bánh quy, bổ sung hàm lượng canxi cao giúp xương chắc khỏe và chất xơ từ yến mạch hỗ trợ tiêu hóa với vị cốm non thơm dịu ngọt ngào. Bánh quy AFC mỏng giòn rụm càng hấp dẫn và kích thích vị giác hơn nữa."
},{
  "title": "Bánh cracker nhân trà xanh AFC Dinh Dưỡng gói 144g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "AFC",
  "price": 23500,
  "image": "assets/product-images/BN38.png",
  "description": "Bánh quy dinh dưỡng, thơm ngon. Bánh cracker nhân trà xanh AFC Dinh Dưỡng gói 144g cung cấp năng lượng cho bạn hoạt động ngày dài. Bánh quy AFC là thương hiệu lớn, cho chúng ta yên tâm sử dụng và tin dùng."
},{
  "title": "Bánh cracker nhân đậu nành và mè AFC Dinh Dưỡng hộp 168g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "AFC",
  "price": 23500,
  "image": "assets/product-images/BN39.png",
  "description": "Bánh quy dinh dưỡng, thơm ngon. Bánh cracker nhân đậu nành và mè AFC Dinh Dưỡng hộp 168g cung cấp năng lượng cho bạn hoạt động ngày dài. Bánh quy AFC là thương hiệu lớn, cho chúng ta yên tâm sử dụng và tin dùng."
},{
  "title": "Bánh cracker vị rau AFC Dinh Dưỡng hộp 200g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "AFC",
  "price": 29500,
  "image": "assets/product-images/BN40.png",
  "description": "Bánh quy AFC có bổ sung khoai tây, cung cấp năng lượng, protein, chất xơ, đặc biệt là vitamin D và canxi giúp xương chắc khỏe và đồng thời tăng cường hệ tiêu hóa. Bánh cracker vị rau AFC Dinh Dưỡng hộp 200g thích hợp làm món bánh quy ăn nhẹ bổ dưỡng cho những người bận rộn"
},{
  "title": "Bánh cracker lúa mì AFC Dinh Dưỡng hộp 200g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "AFC",
  "price": 29500,
  "image": "assets/product-images/BN41.png",
  "description": "Bánh quy dinh dưỡng, thơm ngon. Bánh cracker lúa mì AFC Dinh Dưỡng hộp 200g cung cấp năng lượng cho bạn hoạt động ngày dài. Bánh quy AFC là thương hiệu lớn, cho chúng ta yên tâm sử dụng và tin dùng."
},{
  "title": "Bánh cracker vị bò bít tết AFC Dinh Dưỡng hộp 200g",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "AFC",
  "price": 29500,
  "image": "assets/product-images/BN42.png",
  "description": "Bánh quy AFC thơm ngon, giàu chất dinh dưỡng thích hợp cho trẻ em ăn vặt. Bánh vị bò bít tết AFC 8 gói x 25g với ưu điểm bổ sung canxi, vitamin D giúp xương chắc khỏe, hoạt động thoải mái. Bánh quy là món ăn vặt  thích hợp cho trẻ hoạt động và vui chơi."
},{
  "title": "Bánh cracker vị tảo biển AFC Dinh Dưỡng hộp 200g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "AFC",
  "price": 29500,
  "image": "assets/product-images/BN43.png",
  "description": "Bánh quy dinh dưỡng, thơm ngon. Bánh cracker vị tảo biển AFC Dinh Dưỡng hộp 200g cung cấp năng lượng cho bạn hoạt động ngày dài. Bánh quy AFC là thương hiệu lớn, cho chúng ta yên tâm sử dụng và tin dùng."
},{
  "title": "Bánh Choco-pie hộp 198g (6 cái)",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Choco-pie",
  "price": 33000,
  "image": "assets/product-images/BN44.png",
  "description": "Bánh socola với lớp socola béo, thơm mà không bị đắng phủ bên ngoài lớp bánh xốp mịn rất ngon. Kẹp giữa của Bánh Choco-pie hộp 6 cái x 33g là lớp kem marshmallow dẻo thơm. Bánh socola Choco-pie là thương hiệu từ Hàn Quốc."
},{
  "title": "Bánh Choco-pie Dark vị ca cao hộp 180g (6 cái)",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "yes"
  },
  "brand": "Choco-pie",
  "price": 33000,
  "image": "assets/product-images/BN45.png",
  "description": "Bánh chocopie với lớp socola vị ca cao béo, thơm mà không bị đắng phủ bên ngoài lớp bánh xốp mịn rất ngon. Kẹp giữa của Bánh Choco-pie Đậm vị ca cao hộp 180g (6 cái) là lớp kem marshmallow dẻo thơm. Bánh Choco-pie là thương hiệu từ Hàn Quốc."
},{
  "title": "Bánh Choco-pie hộp 396g (12 cái)",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Choco-pie",
  "price": 54000,
  "image": "assets/product-images/BN46.png",
  "description": "Bánh socola với lớp socola béo, thơm mà không bị đắng phủ bên ngoài lớp bánh xốp mịn rất ngon. Kẹp giữa của Bánh Choco-pie hộp 12 cái x 33g là lớp kem marshmallow dẻo thơm. Bánh socola Choco-pie là thương hiệu từ Hàn Quốc."
},{
  "title": "Bánh Choco-pie vị dưa hấu hộp 336g (12 cái)",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Choco-pie",
  "price": 55000,
  "image": "assets/product-images/BN47.png",
  "description": "Bánh Choco-pie vị dưa hấu hộp 336g (12 cái) là sản phẩm mới với vị dưa hấu mát lạnh cùng socola thơm ngọt đầy lôi cuốn. Bánh Choco-pie là thương hiệu bánh nổi tiếng tại Hàn Quốc với rất nhiều loại bánh chocopie thơm ngon từ socola với nhân marshmallow dẻo ngọt."
},{
  "title": "Bánh Choco-pie kem mềm vị hạnh nhân hộp 276g",
  "category": "Bánh",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Choco-pie",
  "price": 55000,
  "image": "assets/product-images/BN48.png",
  "description": "Bánh Chocopie được nhiều lứa tuổi ưa thích, có hương vị mềm ngọt dễ ăn. Bánh Choco-pie kem mềm vị hạnh nhân hộp 276g với vị hạnh nhân thơm bùi cùng lớp nhân kem béo ngọt. Bánh Choco-pie là thương hiệu đến từ Hàn Quốc với đa dạng các loại bánh hấp dẫn"
},{
  "title": "Bánh Choco-pie Dark vị ca cao hộp 360g (12 cái)",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Choco-pie",
  "price": 56000,
  "image": "assets/product-images/BN49.png",
  "description": "Bánh socola với lớp socola béo, thơm mà không bị đắng phủ bên ngoài lớp bánh vị ca cao xốp mịn rất ngon. Bánh Choco-pie Dark vị ca cao hộp 360g (12 cái) ở giữa là lớp kem marshmallow dẻo thơm. Bánh socola Choco-pie là thương hiệu từ Hàn Quốc."
},{
  "title": "Bánh Choco-pie Molle kem mềm vị hạnh nhân gói 184g (8 cái)",
  "category": "Bánh",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Choco-pie",
  "price": 38000,
  "image": "assets/product-images/BN50.png",
  "description": "Bánh Choco-pie Molle kem mềm vị hạnh nhân gói 184g (8 cái) có hương vị hấp dẫn, lớp vỏ bánh mềm xốp cùng nhân dẻo mịn. Bánh Choco-pie là món ăn bổ sung năng lượng cho bạn mỗi ngày. Bánh Chocopie là hương hiệu nổi tiếng đến từ Hàn Quốc với các sản phẩm bánh mềm thơm ngon"
},{
  "title": "Kẹo the vị táo xanh Play More hũ 22g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 24500,
  "image": "assets/product-images/KE01.png",
  "description": "Kẹo cứng Play More hương táo xanh ngọt ngào kết hợp vị the the của tinh dầu bạc hà, bổ sung vitamin C, cho hơi thở thơm mát. Kẹo the vị táo xanh Play More hũ 22g loại kẹo cứng vị táo chua ngọt, bạc hà the mát, giúp đánh tan mùi hôi miệng khó chịu giúp bạn trở nên tự tin hơn."
},{
  "title": "Kẹo the vị chanh muối Play More hũ 22g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 24500,
  "image": "assets/product-images/KE02.png",
  "description": "Kẹo cứng vị chanh muối chua ngọt và kết hợp cùng bạc hà the mát giúp thổi bùng cảm giác sảng khoái, khơi dậy hứng khởi và giảm căng thẳng ngay khi thưởng thức. Kẹo the vị chanh muối Play More hũ 22g thơm ngon, mang đến cho bạn hơi thở thơm mát. Kẹo Play More có nguồn gốc từ Thái Lan."
},{
  "title": "Kẹo the vị xí muội Play More hũ 22g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 24500,
  "image": "assets/product-images/KE03.png",
  "description": "Với vị the mát nhẹ nhàng và tác dụng đẩy lùi mùi hôi miệng khó chịu hiệu quả. Kẹo xí muội Play More hũ 22g có vị chua chua mặn mặn đặc trưng kèm theo đó là vị the mát nhẹ nhàng từ tinh chất bạc hà, giúp bạn có được hơi thở thơm mát, sảng khoái, giảm hôi miệng và có tác dụng giảm ho."
},{
  "title": "Kẹo the siêu mát lạnh Play More hũ 22g",
  "category": "Kẹo",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 24500,
  "image": "assets/product-images/KE04.png",
  "description": "Kẹo cứng với hương vị ngọt ngào kết hợp vị the the của tinh dầu bạc hà, bổ sung vitamin C, cho hơi thở thơm mát, sảng khoái. Kẹo the siêu mát lạnh Play More hũ 22g hương vị thơm ngon, giúp kích thích tinh thần sảng khoái. Kẹo cứng Play More vừa ăn vừa vui, trào đầy hứng khởi cho bạn sáng tạo."
},{
  "title": "Kẹo the vị dưa hấu Play More hũ 22g",
  "category": "Kẹo",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 24500,
  "image": "assets/product-images/KE05.png",
  "description": "Hương dưa hấu thanh ngọt cùng vị the the của tinh dầu bạc hà, bổ sung vitamin C, cho hơi thở thơm mát. Kẹo the vị dưa hấu Play More hũ 22g là loại kẹo cứng thơm miệng rất nổi tiếng tại Thái Lan. Kẹo cứng Play More có vị the mát nhẹ nhàng kết hợp với hương dưa hấu thơm mát."
},{
  "title": "Kẹo the vị xoài Play More hũ 22g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 24500,
  "image": "assets/product-images/KE06.png",
  "description": "Kẹo có hương xoài ngọt ngào kết hợp vị the the của tinh dầu bạc hà, bổ sung vitamin C, cho hơi thở thơm mát, sảng khoái. Kẹo the vị xoài Play More hũ 22g đóng hũ nhỏ gọn, tiện lợi, dễ mang theo bên mình. Kẹo Play More thơm ngon, chất lượng, được nhiều người yêu thích."
},{
  "title": "Kẹo dẻo hình kim cương Play More Diamond Gummy gói 48g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Play More",
  "price": 21000,
  "image": "assets/product-images/KE07.png",
  "description": "Từng viên kẹo dẻo mềm dai, thơm ngon, với khuôn mẫu những hình ảnh 3D độc đáo, vị trái cây chua ngọt hài hoà, kích thích vị giác. Kẹo dẻo hình kim cương Play More Diamond Gummy gói 48g thơm thơm, ăn có vị ngọt thanh, kẹo mềm lại dai vô cùng thích. Kẹo mềm Play More là thương hiệu của Thái Lan."
},{
  "title": "Kẹo dẻo hình bánh cupcake Play More gói 48g",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 21000,
  "image": "assets/product-images/KE08.png",
  "description": "Từng viên kẹo dẻo mềm dai, thơm ngon, với khuôn mẫu những hình ảnh 3D độc đáo hình bánh, vị trái cây chua ngọt hài hoà, kích thích vị giác. Kẹo dẻo hình bánh cupcake Play More gói 48g thơm thơm, ăn có vị ngọt thanh, kẹo mềm lại dai vô cùng thích. Kẹo mềm Play More là thương hiệu của Thái Lan.",
  "category": "Kẹo"
},{
  "title": "Kẹo dẻo hương vải Play More Lychee gói 50g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Play More",
  "price": 21000,
  "image": "assets/product-images/KE09.png",
  "description": "Từng viên kẹo dẻo mềm dai, thơm ngon, với khuôn mẫu những hình ảnh 3D độc đáo, vị vải ngọt hài hoà, kích thích vị giác. Kẹo dẻo hương vải Play More Lychee gói 50g thơm thơm, ăn có vị ngọt thanh, kẹo mềm lại dai vô cùng thích. Kẹo mềm Play More là thương hiệu của Thái Lan."
},{
  "title": "Socola Ferrero Rocher gói 37.5g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Ferrero Rocher",
  "price": 38000,
  "image": "assets/product-images/KE10.png",
  "description": "Kẹo ngọt thanh cùng với lớp socola thơm, ngon hòa quyện với nhau làm chúng ta say đắm. Socola Ferrero Rocher gói 37.5g được đóng gói thành hộp, trong hộp gồm nhiều viên socola được bọc và đóng gói kĩ càng giúp quá trình sử dụng và bảo quản được dễ dàng hơn."
},{
  "title": "Socola Ferrero Rocher hộp 62.5g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Ferrero Rocher",
  "price": 70000,
  "image": "assets/product-images/KE11.png",
  "description": "Với lớp socola cao cấp, chất lượng và ngọt thanh. Socola Ferrero Rocher hộp 62.5g vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Kẹo socola Ferrero giúp bạn có những giây phút thư thái và tận hưởng từng vị socola say đắm đến từ Ý."
},{
  "title": "Socola trái tim Ferrero Rocher hộp 100g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Ferrero Rocher",
  "price": 185000,
  "image": "assets/product-images/KE12.png",
  "description": "Với lớp socola cao cấp, chất lượng và ngọt thanh. Socola Ferrero Rocher trái tim hộp 100g vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Kẹo socola Ferrero giúp bạn có những giây phút thư thái và tận hưởng từng vị socola say đắm đến từ Ý."
},{
  "title": "Kẹo Ferrero Confetteria Raffaello hộp 150g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Ferrero Rocher",
  "price": 190000,
  "image": "assets/product-images/KE13.png",
  "description": "Với lớp dừa khô được phủ bền ngoài, bên trong có một lớp kem cứng và kẹp giữa là một lớp vỏ giòn tan kết hợp với nhau thật đúng điệu. Kẹo Ferrero Confetteria Raffaello hộp 150g tiện lợi, được đóng gói từng viên riêng tiện lợi.  Kẹo Ferrero được sản xuất tại Ba Lan."
},{
  "title": "Socola và kẹo hỗn hợp Ferrero Collection hộp 162g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Ferrero Rocher",
  "price": 336000,
  "image": "assets/product-images/KE14.png",
  "description": "Socola và kẹo hỗn hợp Ferrero Collection hộp 162g với lớp socola cao cấp, chất lượng và ngọt thanh, vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Kẹo socola Ferrero giúp bạn có những giây phút thư thái và tận hưởng từng vị socola say đắm đến từ Ý."
},{
  "title": "Socola Ferrero Rocher hộp 200g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Ferrero Rocher",
  "price": 216000,
  "image": "assets/product-images/KE15.png",
  "description": "Socola Ferrero Rocher hộp 200g vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Sản phẩm có chứa các thành phần như sữ, gluten, hạt phỉ và đậu nành, Kẹo đặc biệt có vỏ socola sữa và hạt phỉ xay giòn, bên trong có nhân mềm và hạt phỉ thơm ngon hấp dẫn."
},{
  "title": "Socola Ferrero hộp 300g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Ferrero Rocher",
  "price": 369000,
  "image": "assets/product-images/KE16.png",
  "description": "Với lớp socola cao cấp, chất lượng và ngọt thanh. Socola Ferrero Rocher hộp 300g vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Kẹo socola Ferrero giúp bạn có những giây phút thư thái và tận hưởng từng vị socola say đắm đến từ Ý."
},{
  "title": "Socola Ferrero hộp 375g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Ferrero Rocher",
  "price": 375000,
  "image": "assets/product-images/KE17.png",
  "description": "Với lớp socola cao cấp, chất lượng và ngọt thanh Socola Ferrero Rocher hộp 375g vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Kẹo socola Ferrero giúp bạn có những giây phút thư thái và tận hưởng từng vị socola say đắm đến từ Ý."
},{
  "title": "Kẹo gum không đường Lotte Xylitol blueberry vỉ 11.6g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 5500,
  "image": "assets/product-images/KE18.png",
  "description": "Kẹo gum không đường hương blueberry mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol blueberry vỉ 11.6g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng, Kẹo Singum thương hiệu Kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol hương Lime Mint vỉ 11.6g",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 5500,
  "image": "assets/product-images/KE19.png",
  "description": "Kẹo Singum không đường hương bạc hà mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol hương Lime Mint vỉ 11.6g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng,  kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng.",
  "category": "Kẹo"
},{
  "title": "Kẹo gum không đường Lotte Xylitol hương Fresh Mint vỉ 11.6g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Lotte Xylitol",
  "price": 5500,
  "image": "assets/product-images/KE20.png",
  "description": "Kẹo gum không đường hương fresh mint mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol hương Fresh Mint vỉ 11.6g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng, Kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol hương Blueberry Mint hũ 58g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 29300,
  "image": "assets/product-images/KE21.png",
  "description": "Kẹo Singum không đường hương bạc hà the mát mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol hương Blueberry Mint hũ 58g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng, kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol hương Lime Mint hũ 58g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 29300,
  "image": "assets/product-images/KE22.png",
  "description": "Kẹo Singum không đường hương lime mint mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol hương Lime Mint hũ 58g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng,  kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol hương Fresh Mint hũ 58g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Lotte Xylitol",
  "price": 29300,
  "image": "assets/product-images/KE23.png",
  "description": "Kẹo Singum không đường hương bạc hà the mát mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol hương Fresh Mint hũ 58g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng,  kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol hương Strawberry Mint hũ 58g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 29300,
  "image": "assets/product-images/KE24.png",
  "description": "Kẹo singum không đường hương bạc hà và dâu tây the mát mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol hương Strawberry Mint hũ 58g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng,  Kẹo singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol hương Blueberry Mint gói 159.5g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 54500,
  "image": "assets/product-images/KE25.png",
  "description": "Kẹo gum không đường hương Blueberry Mint mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol hương Blueberry Mint gói 159.5g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng, Kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol Lime Mint gói 159.5g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 54500,
  "image": "assets/product-images/KE26.png",
  "description": "Kẹo cao su Lotte Xylitol là sản phẩm được người tiêu dùng ưa thích, kẹo gum Lotte Xylitol Lime Mint gói 159.5g sẽ mang đến cho bạn hơi thở thơm mát, hỗ trợ làm sạch và ngăn ngừa các bệnh về răng miệng tốt. Kẹo singum còn giúp bạn thoải mái và sảng khoái hơn mỗi khi sử dụng."
},{
  "title": "Kẹo gum không đường Lotte Xylitol Cool gói 159.5g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lotte Xylitol",
  "price": 54500,
  "image": "assets/product-images/KE27.png",
  "description": "Kẹo Singum không đường hương bạc hà the mát mang đến cho bạn hơi thở thơm mát. Kẹo gum không đường Lotte Xylitol Cool gói 159.5g bảo vệ răng của bạn, giúp bạn lấy thức ăn trong kẽ răng,  kẹo Singum Lotte Xylitol cho tinh thần thoải mái và bảo vệ răng miệng."
},{
  "title": "Socola trắng nhân bánh quy Hershey's thanh 15g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Hershey's",
  "price": 9000,
  "image": "assets/product-images/KE28.png",
  "description": "Socola trắng nên không bị đắng, ngọt không quá gắt cổ họng. Bánh quy thơm, giòn và béo rất ngon. Socola trắng nhân bánh quy hershey's Nuggets gói 28g được đóng gói tiện lợi, dễ bảo quản và mang theo. Socola Hershey's được sản xuất tại Malaysia chất lượng, thơm ngon và vệ sinh."
},{
  "title": "Socola đen nhân hạnh nhân Hershey's Nuggets gói 28g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Hershey's",
  "price": 22000,
  "image": "assets/product-images/KE29.png",
  "description": "Kẹo Socola đen nhưng có vị đắng vừa phải, ngọt không quá gắt. Hạnh nhân thơm, béo bùi  rất ngon. Socola đen nhân hạnh nhân hershey's Nuggets gói 28g được đóng thành từng viên tiện lợi, dễ bảo quản và mang theo. Kẹo socola Socola Hershey's được sản xuất tại Malaysia chất lượng, thơm ngon."
},{
  "title": "Socola kem sữa nhân hạnh nhân Hershey's Nuggets gói 28g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Hershey's",
  "price": 22000,
  "image": "assets/product-images/KE30.png",
  "description": "Kẹo Socola kem sữa nên không có vị đắng, vị ngọt không quá gắt. Socola kem sữa nhân hạnh nhân hershey's Nuggets gói 28g được đóng thành từng viên tiện lợi, dễ bảo quản và mang theo. Kẹo Socola Hershey's được sản xuất tại Malaysia chất lượng, thơm ngon và vệ sinh."
},{
  "title": "Socola trắng nhân bánh quy Hershey's thanh 40g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Hershey's",
  "price": 28000,
  "image": "assets/product-images/KE31.png",
  "description": "Socola trắng nên không bị đắng, ngọt không quá gắt cổ họng. Bánh quy thơm, giòn và béo rất ngon. Socola trắng nhân bánh quy hershey's thanh 40g được đóng gói tiện lợi, dễ bảo quản và mang theo. Socola Hershey's được sản xuất tại Malaysia chất lượng, thơm ngon và vệ sinh."
},{
  "title": "Socola kem sữa Hershey's thanh 40g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Hershey's",
  "price": 28000,
  "image": "assets/product-images/KE32.png",
  "description": "Socola kem sữa béo thơm nên không bị đắng, ngọt không quá gắt cổ lại có mùi sữa. Socola kem sữa hershey's thanh 40g được đóng gói tiện lợi, dễ bảo quản và mang theo. Kẹo Socola Hershey's được sản xuất tại Malaysia chất lượng, thơm ngon và vệ sinh."
},{
  "title": "Socola kem sữa hạnh nhân Hershey's thanh 40g",
  "category": "Kẹo",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Hershey's",
  "price": 28000,
  "image": "assets/product-images/KE33.png",
  "description": "Socola kem sữa nên không có vị đắng vừa phải, ngọt không quá gắt cổ họng. Hạnh nhân thơm, béo bùi  rất ngon. Socola kem sữa hạnh nhân hershey's thanh 40g được đóng thành từng viên tiện lợi, dễ bảo quản và mang theo. Socola Hershey's được sản xuất tại Malaysia chất lượng, thơm ngon và vệ sinh."
},{
  "title": "Socola trắng với bánh quy Hershey's Kisses Cookies 'n' Creme gói 146g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Hershey's",
  "price": 74900,
  "image": "assets/product-images/KE34.png",
  "description": "Socola trắng với bánh quy Hershey's Kisses Cookies 'n' Creme gói 146g là sự kết hợp giữa socola trắng thơm ngọt và bánh quy giòn rụm. Socola Hershey's được sản xuất từ các nguyên liệu cao cấp, thơm ngon và an toàn cho sức khỏe."
},{
  "title": "Socola kem sữa Hershey's Kisses gói 146g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Hershey's",
  "price": 74900,
  "image": "assets/product-images/KE35.png",
  "description": "Socola kem sữa Hershey's Kisses gói 146g được làm từ cacao nguyên khối kết hợp với sữa tạo nên hương vị thơm béo đặc trưng của socola. Các sản phẩm socola Hershey's nổi tiếng an toàn, bổ dưỡng và hương vị thơm ngon được người tiêu dùng yêu thích."
},{
  "title": "Socola kem sữa hạnh nhân Hershey's Kisses gói 146g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Hershey's",
  "price": 74900,
  "image": "assets/product-images/KE36.png",
  "description": "Socola kem sữa hạnh nhân Hershey's Kisses gói 146g là loại kẹo socola thơm ngon được làm từ những hạt cacao chất lượng, có vị ngọt đắng dễ chịu. Socola Hershey's là thương hiệu lớn với dây chuyền sản xuất hiện đại, nguyên liệu chất lượng cao cấp."
},{
  "title": "Socola trà xanh hạnh nhân Bernique hộp 70g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Bernique",
  "price": 69000,
  "image": "assets/product-images/KE37.png",
  "description": "Được chế biến từ socola, trà xanh, hạnh nhân, Socola trà xanh hạnh nhân Bernique hộp 70g tạo nên độ béo thơm ngon, nhất là cho những ai yêu thích socola. Kẹo socola Bernique là sản phẩm Malaysia có trái cây, sữa,... mang đến cho bạn cảm giác thích thú khi ăn và thư giãn."
},{
  "title": "Socola sữa trái dâu khô Bernique hộp 70g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Bernique",
  "price": 69000,
  "image": "assets/product-images/KE38.png",
  "description": "Được chế biến từ socola, sữa, dâu khô, Socola sữa trái dâu khô Bernique hộp 70g tạo nên độ béo thơm ngon, nhất là cho những ai yêu thích socola. Socola Bernique là sản phẩm Malaysia có trái cây, sữa,... mang đến cho bạn cảm giác thích thú khi ăn và thư giãn."
},{
  "title": "Socola sữa sầu riêng khô Bernique hộp 70g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Bernique",
  "price": 69000,
  "image": "assets/product-images/KE39.png",
  "description": "Được chế biến từ socola, sữa, sầu riêng khô, Socola sữa sầu riêng khô Bernique hộp 70g tạo nên độ béo thơm ngon, nhất là cho những ai yêu thích socola. Kẹo socola Bernique là sản phẩm Malaysia có trái cây, sữa,... mang đến cho bạn cảm giác thích thú khi ăn và thư giãn."
},{
  "title": "Socola yogurt trắng việt quất khô Bernique hộp 70g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Bernique",
  "price": 69000,
  "image": "assets/product-images/KE40.png",
  "description": "Được chế biến từ socola yourt trắng việt quất khô, Socola yogurt trắng việt quất khô Bernique hộp 70g tạo nên độ béo thơm ngon, nhất là cho những ai yêu thích socola. Socola Bernique là sản phẩm Malaysia có trái cây khô, sữa,... mang đến cho bạn cảm giác thích thú khi ăn và thư giãn."
},{
  "title": "Socola sữa hạnh nhân Bernique hộp 450g",
  "category": "Kẹo",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Bernique",
  "price": 219000,
  "image": "assets/product-images/KE41.png",
  "description": "Được chế biến từ socola yourt trắng hạnh nhân, Socola sữa hạnh nhân Bernique hộp 450g tạo nên độ béo thơm ngon, nhất là cho những ai yêu thích socola. Socola Bernique là sản phẩm Malaysia có trái cây khô, sữa,... mang đến cho bạn cảm giác thích thú khi ăn và thư giãn."
},{
  "title": "Socola sữa hạt phỉ Bernique hộp 450g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Bernique",
  "price": 219000,
  "image": "assets/product-images/KE42.png",
  "description": "Được chế biến từ socola, hạt phỉ,  Socola sữa hạt phỉ Bernique hộp 450g  tạo nên độ béo thơm ngon, nhất là cho những ai yêu thích socola. Socola Bernique là sản phẩm Malaysia có trái cây, sữa,... mang đến cho bạn cảm giác thích thú khi ăn và thư giãn."
},{
  "title": "Socola Meiji Black hộp 41g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Meiji",
  "price": 38000,
  "image": "assets/product-images/KE43.png",
  "description": "Socola đen nên hơi có vị đắng, ăn béo và thơm ngậy. Socola Meiji Black hộp 41g cao cấp, thơm ngon nội địa Nhật Bản, socola được chia ra có thể dễ bẻ từng miếng nhỏ thích hợp cho cả gia đình. Socola Meiji đến từ Nhật chất lượng, an toàn."
},{
  "title": "Socola Meiji Milk Choco hộp 41g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Meiji",
  "price": 38000,
  "image": "assets/product-images/KE44.png",
  "description": "Socola sữa nên không bị đắng, ăn béo và thơm ngậy. Socola Meiji Milk Choco hộp 41g cao cấp, thơm ngon nội địa Nhật Bản, socola được chia ra có thể dễ bẻ từng miếng nhỏ thích hợp cho cả gia đình. Socola Meiji đến từ Nhật chất lượng, an toàn."
},{
  "title": "Socola đen Meiji thanh 50g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Meiji",
  "price": 46400,
  "image": "assets/product-images/KE45.png",
  "description": "Socola đen nên hơi có vị đắng, ăn béo và thơm ngậy. Socola đen Meiji thanh 50g cao cấp, thơm ngon nội địa Nhật Bản, socola được chia ra có thể dễ bẻ từng miếng nhỏ thích hợp cho cả gia đình. Socola Meiji đến từ Nhật chất lượng, an toàn."
},{
  "title": "Socola sữa Meiji thanh 50g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Meiji",
  "price": 46400,
  "image": "assets/product-images/KE46.png",
  "description": "Socola sữa nên không bị đắng, ăn béo và thơm ngậy. Socola sữa Meiji thanh 50g cao cấp, thơm ngon nội địa Nhật Bản, socola được chia ra có thể dễ bẻ từng miếng nhỏ thích hợp cho cả gia đình. Socola Meiji đến từ Nhật chất lượng, an toàn."
},{
  "title": "Socola đen Meiji hộp 120g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Meiji",
  "price": 115000,
  "image": "assets/product-images/KE47.png",
  "description": "Kẹo socola với lớp socola đen béo thơm, ngọt thanh không bị ngọt gắt và đắng cổ họng khi ăn. Socola đen Meiji hộp 120g nội địa Nhật Bản, chất lượng cao được đóng hộp bảo quản tiện lợi. Kẹo socola Meji cao cấp, chất lượng nhiều người tin mua."
},{
  "title": "Socola sữa Meiji hộp 120g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Meiji",
  "price": 115000,
  "image": "assets/product-images/KE48.png",
  "description": "Socola sữa nên không bị đắng, ăn béo và thơm ngậy. Socola sữa Meiji thanh 120g cao cấp, thơm ngon nội địa Nhật Bản, socola được chia ra có thể dễ bẻ từng miếng nhỏ thích hợp cho cả gia đình. Socola Meiji đến từ Nhật chất lượng, an toàn."
},{
  "title": "Kẹo Meiji Best 3 Chocolate hộp 184g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Meiji",
  "price": 170000,
  "image": "assets/product-images/KE49.png",
  "description": "Kẹo Meiji Best 3 Chocolate hộp 184g là sự kết hợp của các loại kẹo socola thơm ngon. Socola Meiji là thương hiệu kẹo Nhật Bản với các nguyên liệu cao cấp, hương vị mới lạ, đa dạng."
},{
  "title": "Socola sữa Cadbury Dairy Milk thanh 37g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Cadbury",
  "price": 22000,
  "image": "assets/product-images/KE50.png",
  "description": "Với sữa tươi, đường,ca cao,... tạo nên chiếc bánh socola ngon, ngọt. Socola sữa Cadbury Dairy Milk thanh 37g vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Socola Cadbury đến từ Malaysia với chất lượng cao, được nhiều người tin dùng."
},{
  "title": "Socola hạnh nhân Cadbury Dairy Milk thanh 37g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cadbury",
  "price": 22000,
  "image": "assets/product-images/KE51.png",
  "description": "Với sữa tươi, đường, hạnh nhân,... tạo nên chiếc bánh socola ngon, ngọt. Socola hạnh nhân Cadbury Dairy Milk thanh 37g vị đậm đà từ ca cao nguyên chất và kem sữa béo ngậy. Socola Cadbury đến từ Malaysia với chất lượng cao, được nhiều người tin dùng."
},{
  "title": "Socola sữa Cadbury Dairy Milk thanh 160g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cadbury",
  "price": 79000,
  "image": "assets/product-images/KE52.png",
  "description": "Socola sữa Cadbury Dairy Milk thanh 160g là sự kết hợp hài hòa giữa thành phần socola sữa và cacao khối. Socola Cadbury là sản phẩm được sản xuất từ các thành phần an toàn cho sức khỏe, hương vị ngọt đắng vừa phải thích hợp khẩu vị nhiều người."
},{
  "title": "Socola trái cây và hạt Cadbury Dairy Milk thanh 160g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cadbury",
  "price": 79000,
  "image": "assets/product-images/KE53.png",
  "description": "Socola trái cây và hạt Cadbury Dairy Milk thanh 160g là loại socola có vị ngọt thơm hòa quyện với sự kết hợp hài hòa giữa trái cây và hạt tạo nên sự thơm ngon. Socola Cadbury là thương hiệu nổi tiếng được ưa chuộng."
},{
  "title": "Socola sữa Cadbury Dairy Milk gói 150g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cadbury",
  "price": 89000,
  "image": "assets/product-images/KE54.png",
  "description": "Socola sữa Cadbury Dairy Milk gói 150g là loại socola sữa với sự kết hợp hòa quyện giữa ca cao và sữa cực ngon. Socola Cadbury được đánh giá cao về hương vị, sản phẩm được là từ các thành phần chất lượng, hương vị thơm ngon, ngọt đắng vừa đủ."
},{
  "title": "Socola hạnh nhân Cadbury Dairy Milk gói 150g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cadbury",
  "price": 89000,
  "image": "assets/product-images/KE55.png",
  "description": "Socola hạnh nhân Cadbury Dairy Milk gói 150g là sự kết hợp hài hòa giữa socola và hạnh nhân tạo vị thơm béo cực ngon. Socola Cadbury là thương hiệu nổi tiếng với các sản phẩm được sản xuất từ nguyên liệu chất lượng, an toàn cho sức khỏe."
},{
  "title": "Socola sữa Cadbury Dairy Milk hộp 150g",
  "category": "Kẹo",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Cadbury",
  "price": 165000,
  "image": "assets/product-images/KE56.png",
  "description": "Socola sữa Cadbury Dairy Milk hộp 150g là loại socola sữa với vị cacao đậm đà nguyên chất kết hợp cùng sữa với tỷ lệ phù hợp. Socola Cadbury nổi tiếng với các sản phẩm thơm ngon, thành phần an toàn cho sức khỏe với bao bì hộp quà hình trái tim phù hợp sử dụng làm quà tặng."
},{
  "title": "Snack phồng mực Oishi Indo Chips gói 39g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN01.png",
  "description": "Snack giòn ngon, thơm thơm vị mực kích thích vị giác vô cùng. Snack phồng mực Oishi Indo Chips gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack bắp ngọt Oishi gói 40g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN02.png",
  "description": "Snack bắp giòn ngon, thơm thơm vị ngọt kích thích vị giác vô cùng. Snack bắp ngọt Oishi gói 35g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack bắp vị phô mai Oishi gói 35g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN03.png",
  "description": "Snack bắp giòn ngon, thơm thơm vị phô mai kích thích vị giác vô cùng. Snack bắp vị phô mai Oishi gói 35g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack pho mát miếng Oishi gói 39g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN04.png",
  "description": "Snack giòn ngon, thơm thơm vị phô mát kích thích vị giác vô cùng. Snack pho mát miếng Oishi gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack hành Oishi Orion Rings gói 39g",
  "category": "Snack",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN05.png",
  "description": "Snack hành giòn ngon, thơm thơm kích thích vị giác vô cùng. Snack hành Oishi Orion Rings gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack vị tôm cay Oishi gói 39g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN06.png",
  "description": "Snack giòn ngon, thơm thơm vị tôm cay kích thích vị giác vô cùng. Snack vị tôm cay Oishi gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack tôm cay đặc biệt Oishi gói 39g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN07.png",
  "description": "Snack giòn ngon, thơm thơm vị tôm cay đặc biệt, bùng nổ, kích thích vị giác vô cùng. Snack tôm cay đặc biệt Oishi gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. bim bim Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack khoai tây vị muối Oishi Flutes gói 39g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN08.png",
  "description": "Snack khoai tây giòn ngon, thơm thơm vị muối kích thích vị giác vô cùng. Snack khoai tây vị muối Oishi Flutes gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack bí đỏ vị bò nướng Oishi gói 35g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN09.png",
  "description": "Snack bí đỏ giòn ngon, thơm thơm vị bò nướng kích thích vị giác vô cùng. Snack bí đỏ vị bò nướng Oishi gói 35g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack chay vị da heo quay Oishi Marty's gói 39g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN10.png",
  "description": "Snack chay giòn ngon, thơm thơm vị da heo quay kích thích vị giác vô cùng. Snack chay vị da heo quay Oishi marty's gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack cà chua Oishi Tomati gói 39g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Oishi",
  "price": 6500,
  "image": "assets/product-images/SN11.png",
  "description": "Snack giòn ngon, thơm thơm vị cà chua kích thích vị giác vô cùng. Snack cà chua Oishi Tomati gói 39g hấp dẫn, phù hợp vừa xem phim, vừa nghe nhạc vừa nhâm nhi thưởng thức. Snack Oishi tiện lợi, nhỏ gọn, dễ mang theo cho các buổi hoạt động ngoài trời."
},{
  "title": "Snack bí đỏ Poca gói 35g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6500,
  "image": "assets/product-images/SN12.png",
  "description": "Snack thơm ngon với vị bí đỏ và vị thịt bò nướng hảo hạng kích thích vị giác vô cùng. Snack bí đỏ Poca gói 35g giòn rụm, ăn vào là mê ngay, là Snack pocas được nhiều người chọn mua nhờ thương hiệu uy tín và vị ngon lạ miệng thích thú."
},{
  "title": "Snack mực lăn muối ớt Poca gói 35g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6500,
  "image": "assets/product-images/SN13.png",
  "description": "Với vị mực lăn muối ớt thơm ngon trên từng miếng snack thơm giòn tan, đậm vị. Snack mực lăn muối ớt Poca gói 35g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack vị bò lúc lắc Poca gói 35g",
  "category": "Snack",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6500,
  "image": "assets/product-images/SN14.png",
  "description": "Snack vị bò lúc lắc Poca gói 35g có vị bò lúc lắc đậm đà, miếng snack giòn rụm kết hợp cùng các gia vị thơm ngon hoàn hảo. Snack Poca được sản xuất bằng dây chuyên công nghệ hiện đại từ các nguyên liệu đảm bảo an toàn cho sức khỏe nười dùng"
},{
  "title": "Snack vị tôm hùm nướng Poca Partyz gói 30g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6500,
  "image": "assets/product-images/SN15.png",
  "description": "Với vị tôm hùm nướng thơm ngon trên từng miếng snack thơm giòn tan, đậm vị. Snack vị tôm hùm nướng Poca Partyz gói 30g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack bánh phồng tôm Poca Partyz gói 40g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6500,
  "image": "assets/product-images/SN16.png",
  "description": "Với vị bánh phồng tôm thơm ngon trên từng miếng snack thơm giòn tan, đậm vị. Snack bánh phồng tôm Poca Partyz gói 40g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack vị mực cay đặc biệt Poca gói 35g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6500,
  "image": "assets/product-images/SN17.png",
  "description": "Với vị mực cay đặc biệt thơm ngon trên từng miếng snack thơm giòn tan, đậm vị. Snack vị mực cay đặc biệt Poca gói 35g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack khoai tây tảo biển hải sản Poca gói 25g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6000,
  "image": "assets/product-images/SN18.png",
  "description": "Với vị hải sản thơm ngon trên từng miếng khoai tây thơm giòn tan, đậm vị. Snack khoai tây tảo biển hải sản Poca gói 25g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack vị gà quay da giòn Poca Partyz gói 32g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6500,
  "image": "assets/product-images/SN19.png",
  "description": "Với vị gà ta quay giòn, thơm ngon trên từng miếng snack thơm giòn tan, đậm vị. Snack vị gà ta quay giòn Poca Partyz gói 32g  thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack khoai tây vị tự nhiên Poca gói 25g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6000,
  "image": "assets/product-images/SN20.png",
  "description": "Với vị tự nhiên thơm ngon trên từng miếng khoai tây thơm giòn tan, đậm vị. Snack khoai tây vị tự nhiên Poca gói 25g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack khoai tây Poca Wavy Bò bít tết Manhattan 95g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 11000,
  "image": "assets/product-images/SN21.png",
  "description": "Snack khoai tây Poca Wavy Bò bít tết Manhattan 95g giòn rụm thơm ngon với gia vị đậm đà hoàn hảo."
},{
  "title": "Snack vị gà quay da giòn Poca gói 65g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 8000,
  "image": "assets/product-images/SN22.png",
  "description": "Snack vị gà quay da giòn Poca gói 65g với từng miếng snack giòm rụm hấp dẫn. hương vị gà quay đậm đà càng khiến bạn mê mẩn vị ngon của sản phẩm. Snack Poca là thương hiệu quen thuộc với nhiều người đặc biệt là trẻ em, thành phần nguyên liệu an toàn cho sức khỏe để bạn yên tâm sử dụng."
},{
  "title": "Snack bắp rang bơ vị caramel Poca gói 100g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 11000,
  "image": "assets/product-images/SN23.png",
  "description": "Với vị bắp rang bơ caramel thơm ngon trên từng miếng snack thơm giòn tan, đậm vị. Snack bắp rang bơ vị caramel Poca gói 100g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack vị cua Hoàng Đế Poca Wavy gói 54g",
  "category": "Snack",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 8000,
  "image": "assets/product-images/SN24.png",
  "description": "Với vị cua hoàng đế Alaska thơm ngon trên từng miếng khoai tây thơm giòn tan, đậm vị. Bánh snack vị cua hoàng đế Alaska Poca Wavy 54g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack khoai tây vị bò nướng lửa hồng Poca gói 25g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Poca",
  "price": 6000,
  "image": "assets/product-images/SN25.png",
  "description": "Với vị bò nướng thơm ngon trên từng miếng snack khoai tây thơm giòn tan, đậm vị. Snack khoai tây vị bò nướng lửa hồng Poca gói 25g thích hợp là món ăn kèm vừa ăn vừa xem phim nghe nhạc. Snack Poca thơm ngon, hảo hạng và chất lượng, dễ mang theo bên người."
},{
  "title": "Snack khoai tây vị mực tẩm cay thái Lay's Wavy gói 29g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Lay's",
  "price": 6000,
  "image": "assets/product-images/SN26.png",
  "description": "Snack thơm nức mũi luôn, khoai tây thì mỏng, giòn rụm. Vị khoai tây thật. Snack khoai tây vị mực tẩm cay Thái Lay's Wavy gói 29g ăn rất giòn luôn, vị mực tẩm cay Thái khá thơm, đậm đà trên từng miếng khoai tây. Khoai tây lay's được rất nhiều bạn trẻ đón nhận và sử dụng cho nhiều hoạt động nhé."
},{
  "title": "Snack khoai tây vị kem chua hành Lay's gói 29g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lay's",
  "price": 6000,
  "image": "assets/product-images/SN27.png",
  "description": "Snack thơm nức mũi luôn, khoai tây thì mỏng, giòn rụm. Vị khoai tây thật. Snack khoai tây vị kem chua hành Lay's gói 29g ăn rất giòn luôn, vị kem chua hàng khá thơm, đậm đà trên từng miếng khoai tây. Khoai tây lay's được rất nhiều bạn trẻ đón nhận và sử dụng cho nhiều hoạt động nhé."
},{
  "title": "Snack khoai tây vị tảo biển nori Lay's gói 29g",
  "category": "Snack",
  "group": {
    "new": "yes",
    "hot": "yes"
  },
  "brand": "Lay's",
  "price": 6000,
  "image": "assets/product-images/SN28.png",
  "description": "Snack thơm nức mũi luôn, khoai tây thì mỏng, giòn rụm. Vị khoai tây thật. Snack khoai tây vị tảo biển Nori Lay's gói 29g ăn rất giòn luôn,vị tảo biển Nori khá thơm, đậm đà trên từng miếng khoai tây. Khoai tây lay's được rất nhiều bạn trẻ đón nhận và sử dụng cho nhiều hoạt động nhé."
},{
  "title": "Snack khoai tây vị bò bít tết manhattan Lay's gói 29g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lay's",
  "price": 6000,
  "image": "assets/product-images/SN29.png",
  "description": "Snack thơm nức mũi luôn, khoai tây thì mỏng, giòn rụm. Vị khoai tây thật. Snack khoai tây vị bò bít tết Manhattan lay's gói 29g ăn rất giòn luôn, vị bò bít tết Manhattan khá thơm, đậm đà trên từng miếng khoai tây. Khoai tây lay's được rất nhiều bạn trẻ đón nhận và sử dụng cho nhiều hoạt động nhé."
},{
  "title": "Snack khoai tây vị tự nhiên Lay's gói 30g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lay's",
  "price": 6500,
  "image": "assets/product-images/SN30.png",
  "description": "Snack thơm nức mũi luôn, khoai tây thì mỏng, giòn rụm. Vị khoai tây thật. Snack khoai tây vị tự nhiên Lay's gói 30g ăn rất giòn luôn, vị khoai tây tự nhiên khá thơm, đậm đà trên từng miếng khoai tây. Snack khoai tây lay's được rất nhiều bạn trẻ đón nhận và sử dụng cho nhiều hoạt động nhé"
},{
  "title": "Snack khoai tây vị sườn nướng BBQ Brazil Lay's gói 30g",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lay's",
  "price": 6500,
  "image": "assets/product-images/SN31.png",
  "description": "Snack thơm nức mũi luôn, khoai tây thì mỏng, giòn rụm. Vị khoai tây thật. Snack khoai tây vị sườn nướng BBQ Brazil lay's gói 30g ăn rất giòn luôn, vị sườn nướng BBQ Brazil khá thơm, đậm đà trên từng miếng khoai tây. Snack khoai tây lay's được rất nhiều bạn trẻ đón nhận và sử dụng cho nhiều hoạt động...",
  "category": "Snack"
},{
  "title": "Snack khoai tây vị tự nhiên My Chiu Lay's gói 60g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lay's",
  "price": 11000,
  "image": "assets/product-images/SN32.png",
  "description": "Snack khoai tây vị tự nhiên My Chiu Lay's gói 60g là sản phẩm snack được làm từ những lát khoai tây mỏng giòn hấp dẫn. Snack Lay's My Chiu với hương vị đậm đà, gia vị hoàn hảo kết hợp tạo nên những phút giây thư giãn cho bạn và gia đình."
},{
  "title": "Snack khoai tây vị sườn nướng BBQ My Chiu Lay's gói 60g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lay's",
  "price": 11000,
  "image": "assets/product-images/SN33.png",
  "description": "Snack khoai tây vị sườn nướng BBQ My Chiu Lay's gói 60g với miếng snack khoai tây mỏng giòn hấp dẫn. Snack Lay's My Chiu là thương hiệu mới với hương vị thịt nướng thơm ngon , đậm vị khiến bạn nhớ mãi."
},{
  "title": "Snack khoai tây vị gà cay phô mai Hàn Quốc Lay's Wavy gói 95g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Lay's",
  "price": 21900,
  "image": "assets/product-images/SN34.png",
  "description": "Snack khoai tây vị gà cay phô mai Hàn Quốc Lay's Wavy gói 95g mang hương vị cay pha lẫn chút vị béo của phô mai Hàn Quốc, bánh snack là món ăn ưa thích của nhiều lứa tuổi. Snack Lay's với các sản phẩm thơm ngon phù hợp cho những buổi ăn vặt, dã ngoại của gia đình bạn."
},{
  "title": "Snack khoai tây vị bò Wagyu Lay's gói 78g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Lay's",
  "price": 21900,
  "image": "assets/product-images/SN35.png",
  "description": "Sự kết hợp đặc biệt từ những lát khoai tây tươi ngon cùng thịt bò Wagyu trứ danh từ Nhật Bản tại nên hương vị bùng nổ cho sản phẩm snack này. Snack khoai tây vị bò wagyu Lay's gói 78g là sản phẩm mới từ thương hiệu snack Lay's nổi tiếng với nhiều loại bánh thơm ngon, chất lượng đảm bảo."
},{
  "title": "Snack khoai tây vị sườn nướng samba bbq O'Star gói 30g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "O'Star",
  "price": 6500,
  "image": "assets/product-images/SN36.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack khoai tây vị sườn nướng Samba BBQ o'star gói 30g với hương vị sườn nướng BBQ miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack khoai tây vị muối O'Star gói 30g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "O'Star",
  "price": 6500,
  "image": "assets/product-images/SN37.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack khoai tây vị muối o'star gói 30g với hương vị muối biển lạ miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack khoai tây vị kim chi Hàn Quốc O'Star gói 32g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "O'Star",
  "price": 6500,
  "image": "assets/product-images/SN38.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack khoai tây vị kim chi Hàn Quốc o'star gói 32g với hương vị kim chi Hàn Quốc lạ miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack khoai tây vị tảo biển O'Star gói 32g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "one"
  },
  "brand": "O'Star",
  "price": 6500,
  "image": "assets/product-images/SN39.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack khoai tây vị tảo biển O'star gói 32g với hương vị tảo biển lạ miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack khoai tây vị phô mai O'Star Premium gói 34g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "O'Star",
  "price": 6500,
  "image": "assets/product-images/SN40.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack khoai tây vị phô mai o'star Premium gói 34g với hương vị phô mai miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack khoai tây vị muối O'Star gói 48g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "O'Star",
  "price": 7500,
  "image": "assets/product-images/SN41.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack khoai tây vị muối o'star gói 48g với hương vị muối biển miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack bingsu dưa lưới O'Star gói 63g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "O'Star",
  "price": 8500,
  "image": "assets/product-images/SN42.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack bingsu dưa lưới O'Star gói 63g với hương dưa lưới lạ miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack khoai tây vị muối O'Star gói 90g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "O'Star",
  "price": 11500,
  "image": "assets/product-images/SN43.png",
  "description": "Snack khoai tây giòn thơm ngon với độ dày vừa phải, khi ăn cảm giác tan trong miệng thích thú. Snack khoai tây vị muối o'star gói 90g với hương vị muối biển lạ miệng thơm ngon, tiện lợi thích hợp đọc sách, xem phim và ăn. Snack O'Star là thương hiệu Hàn Quốc."
},{
  "title": "Snack khoai tây vị phô mai trứng muối O'Star gói 90g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "O'Star",
  "price": 11500,
  "image": "assets/product-images/SN44.png",
  "description": "Snack khoai tây vị phô mai trứng muối O'Star gói 90g được kết hợp hương vị của lát khoai tây tươi ngon, vị mặn bùi bùi của trứng muối và vị thơm của phô mai tại nên gói snack siêu phẩm. Snack O'Star giòn rụm chắc chắn sẽ làm hài lòng các tín đồ sành ăn nhất."
},{
  "title": "Snack khoai tây vị tự nhiên O'Star gói 108g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "O'Star",
  "price": 13500,
  "image": "assets/product-images/SN45.png",
  "description": "Snack khoai tây vị tự nhiên O'Star gói 108g được làm từ những củ khoai tây tươi tự nhiên, snack giữ trọn hương vị và độ giòn của khoai tây giúp bạn thích thú khi thưởng thức. Snack O'Star là thương hiệu Hàn Quốc nổi tiếng chất lượng, thành phần an toàn cho sức khỏe người tiêu dùng."
},{
  "title": "Snack khoai tây Grilled Chicken Slide lon 75g",
  "category": "Snack",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Slide",
  "price": 28000,
  "image": "assets/product-images/SN46.png",
  "description": "Bách snack là món ăn vặt ưa thích của nhiều lứa tuổi bởi hương vị đa dạng, dễ ăn. Snack khoai tây Grilled Chicken Slide lon 75g với vị gà nướng Hàn Quốc thơm giòn đậm vị hấp dẫn. Snack Slide là thương hiệu gắn liền với những lát khoai tây thơm giòn với nhiều hương vị cực ngon."
},{
  "title": "Snack khoai tây vị phô mai Slide lon 75g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Slide",
  "price": 28000,
  "image": "assets/product-images/SN47.png",
  "description": "Những miếng khoai tây giòn ngon, khi ăn như tan trong miệng, cực kỳ hấp dẫn và cuốn hút người ăn không ngán. Bánh lát khoai tây vị phô mai Slide lon 75g được chế biến kết hợp với vị phô mai mang đến cho bạn cảm giác mới lạ. Snack Slide được sản xuất lại Malaysia"
},{
  "title": "Snack khoai tây vị thơm cay Slide lon 75g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Slide",
  "price": 28000,
  "image": "assets/product-images/SN48.png",
  "description": "Những miếng khoai tây giòn ngon, khi ăn như tan trong miệng, cực kỳ hấp dẫn và cuốn hút người ăn không ngán. Bánh lát khoai tây vị thơm cay Slide lon 75g được chế biến kết hợp với vị thơm cay mang đến cho bạn cảm giác mới lạ. Snack Slide được sản xuất lại Malaysia"
},{
  "title": "Snack khoai tây vị kem chua và hành Slide lon 75g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Slide",
  "price": 28000,
  "image": "assets/product-images/SN49.png",
  "description": "Những miếng khoai tây giòn ngon, khi ăn như tan trong miệng, cực kỳ hấp dẫn và cuốn hút người ăn không ngán. Bánh lát khoai tây vị kem chua và hành Slide lon 75g được chế biến kết hợp với vị kem chua và hành mang đến cho bạn cảm giác mới lạ. Snack Slide được sản xuất tại Malaysia."
},{
  "title": "Snack khoai tây vị thịt nướng Slide lon 75g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Slide",
  "price": 28000,
  "image": "assets/product-images/SN50.png",
  "description": "Những miếng khoai tây giòn ngon, khi ăn như tan trong miệng, cực kỳ hấp dẫn và cuốn hút người ăn không ngán. Bánh lát khoai tây vị thịt nướng Slide lon 75g được chế biến kết hợp với vị thịt nướng mang đến cho bạn cảm giác mới lạ. Snack Slide được sản xuất tại Malaysia."
},{
  "title": "Snack khoai tây vị tự nhiên Slide lon 75g",
  "category": "Snack",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Slide",
  "price": 28000,
  "image": "assets/product-images/SN51.png",
  "description": "Những miếng khoai tây giòn ngon, khi ăn như tan trong miệng, cực kỳ hấp dẫn và cuốn hút người ăn không ngán. Bánh lát khoai tây vị tự nhiên Slide lon 75g  được chế biến kết hợp với vị tự nhiên mang đến cho bạn cảm giác mới lạ. Snack Slide được sản xuất tại Malaysia."
},{
  "title": "Nước cam tự nhiên TH True Juice 350ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "TH True Juice",
  "price": 14300,
  "image": "assets/product-images/NC01.png",
  "description": "Nước trái cây đến từ thương hiệu TH True Juice an toàn, chất lượng. Nước cam tự nhiên TH True Juice với 99,94% nước cam ép cô đặc giúp tăng cường khả năng miễn dịch, chống oxy hóa tối ưu. Trái cây được lấy từ các nông trại chất lượng cao trong nước và Thế giớ cho bạn một thức uống hoàn toàn tự nhiên."
},{
  "title": "Nước táo tự nhiên TH True Juice 350ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "TH True Juice",
  "price": 14300,
  "image": "assets/product-images/NC02.png",
  "description": "Dạng nước ép trái cây từ tương hiệu TH True Juice an toàn, chất lượng. Nước táo tự nhiên TH True Juice chai 350ml với 99,96% nước táo ép cô đặc tăng cường các hoạt chất chống oxy hóa và khả năng miễn dịch của cơ thể. Hương vị đặc trưng thơm ngon, mang giá trị dinh dưỡng cao tốt cho sức khỏe."
},{
  "title": "Nước ổi tự nhiên TH True Juice 350ml",
  "category": "Nước ngọt",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "TH True Juice",
  "price": 14300,
  "image": "assets/product-images/NC03.png",
  "description": "Dòng sản phẩm nước trái cây của TH True juice được làm từ trái cây tự nhiên từ các vùng nguyên liệu chất lượng cao trong nước và thế giới, đem lại vị ngon và nguồn dưỡng chất từ thiên nhiên. Sản phẩm Nước ổi tự nhiên TH True Juice 350ml nhỏ gọn tiện lợi, phù hợp với nhu cầu sử dụng của mọi người."
},{
  "title": "Nước xoài tự nhiên TH True Juice 350ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "TH True Juice",
  "price": 14300,
  "image": "assets/product-images/NC04.png",
  "description": "Nước ép trái cây TH True Juice chắc lọc vị ngon ngọt tự nhiên của các loại trái cây, hoàn toàn từ thiên nhiên. Nước xoài tự nhiên TH True Juice 350ml lưu giữ các dưỡng chất và hương vị đặc trưng, thơm ngon của xoài. Nước ép xoài không chỉ giúp giải khát mà còn mang lại sức khoẻ tốt khi dùng."
},{
  "title": "Nước táo đào tự nhiên TH True Juice 350ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "TH True Juice",
  "price": 14300,
  "image": "assets/product-images/NC05.png",
  "description": "Nước ép trái cây kết hợp hoàn hảo giữa táo và đào của TH True Juice tốt cho sức khỏe. Nước táo đào tự nhiên TH True Juice chai 350ml giàu dưỡng chất, tôt cho sức khỏe với (96.73%) nước táo cô đặc và  (3.2%) nước đào cô đặc giúp chống oxy hóa giúp làm chậm quá trình lão hóa và làm đẹp da."
},{
  "title": "Nước trái cây xay xoài chuối TH True Juice 300ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "TH True Juice",
  "price": 14300,
  "image": "assets/product-images/NC06.png",
  "description": "Nước ép trái cây TH True Juice được làm từ công thức riêng biệt, sản phẩm nước trái cây có vị ngon đặc trưng của trái cây tự nhiên. Đặc biệt, nước trái cây xay xoài chuối TH True Juice 300ml đem lại vị hỗn hợp xoài chuối hoàn toàn từ thiên nhiên, đem lại trải nghiệm mới lạ cho người dùng."
},{
  "title": "Nước ngọt Pepsi Cola Sleek lon 245ml",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 8500,
  "image": "assets/product-images/NC07.png",
  "description": "Nước ngọt của thương hiệu Pepsi an toàn, chất lượng được nhà nhà lựa chọn tin dùng. Nước ngọt Pepsi Cola Sleek lon 245ml mang hương vị đặc trưng, thơm ngon hấp dẫn giúp bạn xua tan đi cơn khát ngay tức khắc. Nước ngọt Pepsi được chế biến theo công nghệ hiện đại, an toàn cho sức khỏe người dùng.",
  "category": "Nước ngọt"
},{
  "title": "Nước ngọt Pepsi Cola lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 9000,
  "image": "assets/product-images/NC08.png",
  "description": "Sản phẩm từ thương hiệu nước ngọt Pepsi nổi tiếng toàn cầu với mùi vị thơm ngon với hỗn hợp hương tự nhiên cùng chất tạo ngọt tổng hợp, giúp xua tan cơn khát và cảm giác mệt mỏi. Nước ngọt Pepsi Cola lon 320ml bổ sung năng lượng làm việc mỗi ngày. Cam kết nước ngọt chính hãng, chất lượng và an toàn"
},{
  "title": "Nước ngọt Pepsi không calo lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 10600,
  "image": "assets/product-images/NC09.png",
  "description": "Là loại nước ngọt được nhiều người yêu thích đến từ thương hiệu nước ngọt Pepsi nổi tiếng thế giới với hương vị thơm ngon, sảng khoái. Nước ngọt Pepsi không calo lon 320ml với lượng gas lớn sẽ giúp bạn xua tan mọi cảm giác mệt mỏi, căng thẳng, sản phẩm không calo lành mạnh, tốt cho sức khỏe"
},{
  "title": "Nước ngọt Pepsi không calo vị chanh 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 10600,
  "image": "assets/product-images/NC10.png",
  "description": "Vị chanh thanh mát, giải nhiệt và mang lại cảm giác sảng khoái dài lâu và tốt cho sức khỏe. Nước ngọt Pepsi không calo vị chanh lon 320ml cực kỳ thích hợp cho những người thích uống nước ngọt nhưng vẫn muốn giữ lối sống ăn thanh đạm, ít đường. Sản phẩm chất lượng từ nhà nước ngọt Pepsi."
},{
  "title": "Nước ngọt Pepsi Light lon 330ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Pepsi",
  "price": 10600,
  "image": "assets/product-images/NC11.png",
  "description": "Nước ngọt nổi tiếng toàn cầu có mùi vị thơm ngon với hỗn hợp hương tự nhiên giúp xua tan cơn khát và cảm giác mệt mỏi. Pepsi Light không đường lon 330ml chính hãng nước ngọt Pepsi giúp bổ sung năng lượng làm việc mỗi ngày, không chứa đường phù hợp cho người tiểu đường hoặc kiêng đồ ngọt."
},{
  "title": "Nước ngọt Pepsi Cola chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 8500,
  "image": "assets/product-images/NC12.png",
  "description": "Từ thương hiệu nước ngọt Pepsi nổi tiếng toàn cầu với mùi vị thơm ngon với hỗn hợp hương tự nhiên cùng chất tạo ngọt tổng hợp, giúp xua tan cơn khát và cảm giác mệt mỏi.  Nước ngọt Pepsi Cola 390ml bổ sung năng lượng làm việc mỗi ngày. Cam kết nước ngọt chính hãng, chất lượng và an toàn."
},{
  "title": "Nước ngọt Pepsi không calo chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 8500,
  "image": "assets/product-images/NC13.png",
  "description": "Sản phẩm nước ngọt được nhiều người yêu thích đến từ thương hiệu nước ngọt Pepsi nổi tiếng với hương vị thơm ngon, sảng khoái. Nước ngọt Pepsi không calo chai 390ml giúp bạn giải khát, xua tan mệt mỏi, căng thẳng, không chứa đường, không calo, lành mạnh."
},{
  "title": "Nước ngọt Pepsi không calo vị chanh chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 8500,
  "image": "assets/product-images/NC14.png",
  "description": "Sản phẩm là sự kết hợp hài hòa của chanh tươi mát, hương vị thơm ngon mang đến loại thức uống giải nhiệt hấp dẫn. Nước ngọt Pepsi không calo vị chanh chai 390ml chính hãng nước ngọt Pepsi là lựa chọn nước ngọt lý tưởng cho người có lối sống ăn thanh đạm, ít đường."
},{
  "title": "Nước ngọt Pepsi Caramen muối chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Pepsi",
  "price": 8500,
  "image": "assets/product-images/NC15.png",
  "description": "Từ thương hiệu nước có ga Pepsi nổi tiếng. Pepsi Caramel Muối 390ml có hương vị Caramen muối thơm ngon, hấp dẫn giúp bạn giải tỏa cơn khát tức thì trong những ngày nóng bức đồng thời cung cấp năng lượng cho một ngày dài hoạt động. Cam kết chính hãng, chất lượng và an toàn."
},{
  "title": "Nước tăng lực Sting Gold 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Sting",
  "price": 10000,
  "image": "assets/product-images/NC16.png",
  "description": "Với thành phần tự nhiên kết hợp với hương vị nhân sâm tạo nên sự kết hợp độc đáo với mùi vị thơm ngon, sảng khoái. Sản phẩm giúp cơ thể bù đắp nước, bổ sung năng lượng, vitamin C và E, giúp xua tan cơn khát và cảm giác mệt mỏi, cho bạn cảm giác cuộn trào hứng khởi."
},{
  "title": "Nước tăng lực Sting Sleek hương dâu 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Sting",
  "price": 10000,
  "image": "assets/product-images/NC17.png",
  "description": "Nước tăng lực Sting với mùi vị thơm ngon, sảng khoái, cùng hương dâu dễ chịu. Sting giúp cơ thể bù đắp nước, bổ sung năng lượng, vitamin C và E, giúp xua tan cơn khát và cảm giác mệt mỏi cùng dâu cho nhẹ nhàng và dễ chịu. Cam kết chính hãng, chất lượng và an toàn."
},{
  "title": "Nước tăng lực Sting Max Gold lon 330ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Sting",
  "price": 10000,
  "image": "assets/product-images/NC18.png",
  "description": "Sản phẩm nước tăng lực chất lượng thơm ngon từ Sting. Nước tăng lực Sting Max Gold 330ml vị ngon đậm đà dễ uống, bổ sung taurine, inositol, vitamin B An toàn, không chứa tạp chất kết hợp cùng nhân sâm bổ dưỡng giúp cung cấp năng lượng cho cơ thể khỏe mạnh, tràn đầy hứng khởi."
},{
  "title": "Nước tăng lực Sting Gold chai 330ml",
  "category": "Nước ngọt",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Sting",
  "price": 10500,
  "image": "assets/product-images/NC19.png",
  "description": "Nước tăng lực Sting thơm ngon của thương hiệu Sting được sản xuất từ các thành phần tự nhiên, mùi vị thơm ngon, sảng khoái. Nước tăng lực Sting Gold 330ml giúp cơ thể bù đắp nước, bổ sung năng lượng, vitamin C và E, giúp xua tan cơn khát và cảm giác mệt mỏi. Cam kết chính hãng và an toàn."
},{
  "title": "Nước tăng lực Sting hương dâu 330ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Sting",
  "price": 10500,
  "image": "assets/product-images/NC20.png",
  "description": "Nước tăng lực Sting với mùi vị thơm ngon, sảng khoái, bổ sung hồng sâm chất lượng. Sting giúp cơ thể bù đắp nước, bổ sung năng lượng, vitamin C và E, giúp xua tan cơn khát và cảm giác mệt mỏi cùng dâu cho nhẹ nhàng và dễ chịu. Cam kết chính hãng, chất lượng và an toàn."
},{
  "title": "Nước tăng lực Sting Espresso vị cà phê 330ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Sting",
  "price": 10500,
  "image": "assets/product-images/NC21.png",
  "description": "Sự hòa quyện độc đáo giữa nước tăng lực quen thuộc và hương vị cà phê. Nước tăng lực Sting Espresso vị cà phê 330ml chính hãng nước tăng lượng Sting giúp cơ thể bù đắp nước, bổ sung năng lượng, giúp tinh thần tỉnh táo, giúp xua tan cơn khát và cảm giác mệt mỏi."
},{
  "title": "Nước ngọt Fanta hương cam lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 9200,
  "image": "assets/product-images/NC22.png",
  "description": "Sản phẩm nước ngọt có gas của thương hiệu nước ngọt Fanta nổi tiếng giúp giải khát sau khi hoạt động ngoài trời, giải tỏa căng thẳng, mệt mỏi khi học tập, làm việc. Nước ngọt Fanta hương cam lon 320ml thơm ngon kích thích vị giác, chứa nhiều vitamin C sẽ cung cấp năng lượng cho cơ thể."
},{
  "title": "Nước ngọt Fanta hương xá xị lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 9200,
  "image": "assets/product-images/NC23.png",
  "description": "Là sản phẩm nước ngọt có gas của thương hiệu nước ngọt Fanta nổi tiếng giúp giải khát sau khi hoạt động ngoài trời, giải tỏa căng thẳng, mệt mỏi khi học tập, làm việc. Nước ngọt Fanta hương xá xị lon 320ml thơm ngon kích thích vị giác, cung cấp năng lượng cho cơ thể."
},{
  "title": "Nước ngọt Fanta hương soda kem trái cây lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Fanta",
  "price": 9200,
  "image": "assets/product-images/NC24.png",
  "description": "Sản phẩm nước ngọt có gas của thương hiệu nước ngọt Fanta nổi tiếng giúp giải khát sau khi hoạt động ngoài trời, giải tỏa căng thẳng, mệt mỏi khi học tập, làm việc. Nước ngọt Fanta hương trái cây lon 320ml thơm ngon vị trái cây độc đáo giúp xua tan cơn khát và kích thích vị giác."
},{
  "title": "Nước ngọt Fanta hương nho lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 9200,
  "image": "assets/product-images/NC25.png",
  "description": "Sản phẩm nước ngọt có ga thơm ngon hấp dẫn đến từ thương hiệu nước ngọt Fanta nổi tiếng trên thế giới. Nước ngọt Fanta hương nho lon 320ml chua ngọt tươi mới, chai lớn phù hợp sử dụng cho gia đình, nhóm bạn bè mang đến cảm giác sảng khoái, hứng khởi."
},{
  "title": "Nước ngọt Fanta hương việt quất lon 330ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 9200,
  "image": "assets/product-images/NC26.png",
  "description": "Nước ngọt có gas của thương hiệu nước ngọt Fanta nổi tiếng giúp giải khát sau khi hoạt động ngoài trời, giải tỏa căng thẳng, mệt mỏi. Nước ngọt Fanta hương việt quất lon 330ml thơm ngon, giúp tiêu hóa thức ăn nhanh hơn, tránh đầy bụng, dễ dàng thưởng thức được nhiều món ngon hấp dẫn."
},{
  "title": "Nước ngọt Fanta hương chanh lon 330ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 9200,
  "image": "assets/product-images/NC27.png",
  "description": "Là sản phẩm nước ngọt có gas của thương hiệu Fanta nổi tiếng. Nước ngọt Fanta +C hương chanh lon 330ml với hương chanh tự nhiên mang lại cảm giác thư thái, tràn đầy năng lượng.Nước ngọt Fanta +C hương chanh chứa nhiều vitamin C sẽ cung cấp năng lượng cho cơ thể trong một ngày dài năng động."
},{
  "title": "Nước ngọt Fanta hương cam chai 1.5 lít",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 20000,
  "image": "assets/product-images/NC28.png",
  "description": "Sản phẩm nước ngọt có gas của thương hiệu nước ngọt Fanta nổi tiếng giúp giải khát sau khi hoạt động ngoài trời, giải tỏa căng thẳng, mệt mỏi khi học tập, làm việc. Nước ngọt Fanta hương cam chai 1.5 lít  thơm ngon kích thích vị giác, chứa nhiều vitamin C sẽ cung cấp năng lượng cho cơ thể."
},{
  "title": "Nước ngọt Fanta hương xá xị chai 1.5 lít",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 20000,
  "image": "assets/product-images/NC29.png",
  "description": "Nước ngọt có gas của thương hiệu nước ngọt Fanta nổi tiếng giúp giải khát sau khi hoạt động ngoài trời, giải tỏa căng thẳng, mệt mỏi khi học tập, làm việc. Nước ngọt Fanta hương xá xị chai 1.5 lít thơm ngon kích thích vị giác, cung cấp năng lượng cho cơ thể. Cam kết chính hãng, an toàn."
},{
  "title": "Nước ngọt Fanta hương soda kem trái cây 1.5 lít",
  "category": "Nước ngọt",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 20000,
  "image": "assets/product-images/NC30.png",
  "description": "Nước ngọt có gas của thương hiệu nước ngọt Fanta nổi tiếng giúp giải khát sau khi hoạt động ngoài trời, giải tỏa căng thẳng, mệt mỏi khi học tập, làm việc. Nước ngọt Fanta hương trái cây chai 1.5 lít thơm ngon vị trái cây độc đáo giúp xua tan cơn khát và kích thích vị giác."
},{
  "title": "Nước ngọt Fanta hương nho chai 1.5 lít",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Fanta",
  "price": 20000,
  "image": "assets/product-images/NC31.png",
  "description": "Nước ngọt chai lớn tiện lợi chính hãng thương hiệu nước ngọt Fanta nổi tiếng trên thế giới. Nước ngọt Fanta hương nho chai 1.5 lít có hương vị chua ngọt tươi mới, vị ga bùng nổ và hương thơm hấp dẫn mang đến cho bạn những giây phút sảng khoái, thoải mái."
},{
  "title": "Nước ngọt Mirinda hương cam lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 10000,
  "image": "assets/product-images/NC32.png",
  "description": "Nước ngọt giải khát từ thương hiệu nước ngọt Mirinda nổi tiếng được nhiều người ưa chuộng. Nước ngọt Mirinda cam lon 320ml với hương vị cam đặc trưng, không chỉ giải khát, mà còn bổ sung thêm vitamin C giúp lấy lại năng lượng cho hoạt động hàng ngày. Cam kết chính hãng và an toàn."
},{
  "title": "Nước ngọt Mirinda vị soda kem lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 10000,
  "image": "assets/product-images/NC33.png",
  "description": "Sản phẩm nước ngọt giải khát từ thương hiệu nước ngọt Mirinda nổi tiếng được nhiều người ưa chuộng với hương vị độc đáo hấp dẫn. Nước ngọt Mirinda vị Soda kem lon 320ml có vị ngọt dịu, không chỉ giúp xua tan cơn khát tức thì mà còn giúp kích thích vị giác, cho bữa ăn thêm ngon miệng."
},{
  "title": "Nước ngọt Mirinda hương xá xị lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 10000,
  "image": "assets/product-images/NC34.png",
  "description": "Nước ngọt giải khát từ thương hiệu nước ngọt Mirinda nổi tiếng được nhiều người ưa chuộng với hương và vị hấp dẫn. Nước ngọt Mirinda hương xá xị lon 320ml có hương xá xị tự nhiên, độc đáo giúp bạn giải nhanh cơn khát,  với vị gas nhẹ là thức uống giải khát tuyệt vời dành cho mọi lứa tuổi."
},{
  "title": "Nước ngọt có ga Mirinda vị soda kem việt quất lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 10000,
  "image": "assets/product-images/NC35.png",
  "description": "Nước ngọt Mirinda vị soda kem việt quất 320ml mang đến cho bạn hương vị ngọt ngào và nguồn năng lượng tươi mới. Đây là sản phẩm nước ngọt mới của hãng nước ngọt Mirinda với vị soda kem kết hợp hương việt quất thơm ngon khó cưỡng, giải khát tuyệt vời."
},{
  "title": "Nước ngọt Mirinda đá me lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Mirinda",
  "price": 10000,
  "image": "assets/product-images/NC36.png",
  "description": "Nước ngọt giải khát từ thương hiệu nước ngọt Mirinda nổi tiếng được nhiều người ưa chuộng với hương vị hấp dẫn. Nước ngọt Mirinda đá me lon 320ml hương đá me chua ngọt đê mê, ngon ngả nghiêng giúp bạn giải nhanh cơn khát, với vị gas nhẹ là thức uống giải khát tuyệt vời dành cho mọi lứa tuổi."
},{
  "title": "Nước ngọt Mirinda hương cam chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 7800,
  "image": "assets/product-images/NC37.png",
  "description": "Nước ngọt giải khát từ thương hiệu nước ngọt Mirinda nổi tiếng được nhiều người ưa chuộng. Nước ngọt Mirinda cam chai 390ml với hương vị cam đặc trưng, không chỉ giải khát, mà còn bổ sung thêm vitamin C giúp lấy lại năng lượng cho hoạt động hàng ngày. Cam kết chính hãng và an toàn."
},{
  "title": "Nước ngọt Mirinda Soda kem Pet chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Mirinda",
  "price": 7800,
  "image": "assets/product-images/NC38.png",
  "description": "ước ngọt của thương hiệu nước ngọt Mirinda là sự lựa chọn tuyệt vời dành cho bạn. Nước ngọt Mirinda Soda kem Pet chai 390ml mang hương thơm dịu nhe, vị ngọt thanh giúp bạn xua tan cơm khát, bừng tỉnh năng lượng tích cực trong bạn. Thành phần an toàn, không hóa chất độc hại, an toàn."
},{
  "title": "Nước ngọt Mirinda hương xá xị chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 7800,
  "image": "assets/product-images/NC39.png",
  "description": "Nước ngọt giải khát từ thương hiệu nước ngọt Mirinda nổi tiếng được nhiều người ưa chuộng với hương và vị hấp dẫn. Nước ngọt Mirinda hương xá xị chai 390ml có hương xá xị tự nhiên, độc đáo giúp bạn giải nhanh cơn khát,  với vị gas nhẹ là thức uống giải khát tuyệt vời dành cho mọi lứa tuổi."
},{
  "title": "Nước ngọt có ga Mirinda vị soda kem việt quất chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 7800,
  "image": "assets/product-images/NC40.png",
  "description": "Nước ngọt Mirinda soda kem việt quất 390ml tươi mới thanh mát vị soda kem kết hợp hương việt quất. Nước ngọt Mirinda mang đến nhiều hương vị nước ngọt có ga ngon và đặc biệt. Hãy sử dụng và cảm nhận vị ngọt thanh mới mẻ, vị kem sánh mịn hòa quyện cùng hương việt quất bạn nhé!"
},{
  "title": "Nước ngọt Mirinda đá me chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Mirinda",
  "price": 7800,
  "image": "assets/product-images/NC41.png",
  "description": "Nước ngọt giải khát từ thương hiệu nước ngọt Mirinda nổi tiếng được nhiều người ưa chuộng với hương vị hấp dẫn. Nước ngọt Mirinda đá me chai 390ml hương đá me chua ngọt đê mê, ngon ngả nghiêng giúp bạn giải nhanh cơn khát, với vị gas nhẹ là thức uống giải khát tuyệt vời dành cho mọi lứa tuổi."
},{
  "title": "Nước ngọt có ga vị truyền thống Coca Cola Original Taste lon 160ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Coca Cola",
  "price": 7000,
  "image": "assets/product-images/NC42.png",
  "description": "Sản phẩm nước ngọt thơm ngon hấp dẫn nổi tiếng thế giới của thương hiệu nước ngọt Coca Cola với kích thước nhỏ nhắn khác biệt. Nước ngọt có ga vị truyền thống Coca Cola Original Taste lon 160ml vị ngon sảng khoái, nhanh chóng giải khát, cung cấp năng lượng dồi dào."
},{
  "title": "Nước ngọt Coca Cola lon 235ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Coca Cola",
  "price": 8500,
  "image": "assets/product-images/NC43.png",
  "description": "Nước giải khát được nhiều người yêu thích với hương vị thơm ngon, sảng khoái. Nước ngọt Coca Cola lon 235ml chính hãng nước ngọt Coca Cola với lượng gas lớn sẽ giúp bạn xua tan mọi cảm giác mệt mỏi, căng thẳng, đem lại cảm giác thoải mái sau khi hoạt động ngoài trời."
},{
  "title": "Nước ngọt Coca Cola lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Coca Cola",
  "price": 10600,
  "image": "assets/product-images/NC44.png",
  "description": "Là loại nước ngọt được nhiều người yêu thích với hương vị thơm ngon, sảng khoái. Nước ngọt Coca Cola 320ml chính hãng nước ngọt Coca Cola với lượng gas lớn sẽ giúp bạn xua tan mọi cảm giác mệt mỏi, căng thẳng, đem lại cảm giác thoải mái sau khi hoạt động ngoài trời."
},{
  "title": "Nước ngọt Coca Cola Light lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Coca Cola",
  "price": 10600,
  "image": "assets/product-images/NC45.png",
  "description": "Từ thương hiệu nước ngọt nổi tiếng thế giới được ưa chuộng tại nhiều nhiều quốc gia. Nước ngọt không đường Coca Cola Light lon 320ml chính hãng nước ngọt Coca Cola là dòng sản phẩm nước uống có ga không đường, dành cho người ăn kiêng, không lo tăng cân."
},{
  "title": "Nước ngọt Coca Cola Zero lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Coca Cola",
  "price": 10600,
  "image": "assets/product-images/NC46.png",
  "description": "Nước ngọt nổi tiếng thế giới được ưa chuộng tại nhiều nhiều quốc gia. Nước ngọt Coca Cola Zero lon 320ml chính hãng nước ngọt Coca Cola cho cơ thể cảm giác nhẹ nhàng, ăn ngon hơn, không đường không calo phù hợp cho những ai yêu thích nước ngọt nhưng vẫn muốn giữ thói quen ăn uống lành mạnh."
},{
  "title": "Nước ngọt Coca Cola Plus lon 320ml",
  "category": "Nước ngọt",
  "group": {
    "new": "yes",
    "hot": "no"
  },
  "brand": "Coca Cola",
  "price": 12600,
  "image": "assets/product-images/NC47.png",
  "description": "Từ thương hiệu nước ngọt giải khát nổi tiếng thế giới được ưa chuộng tại nhiều nhiều quốc gia. Nước ngọt Coca Cola Plus 320ml chính hãng nước ngọt Coca Cola bổ sung thêm chất xơ dinh dưỡng, không đường không calo giúp cơ thể hạn chế hấp thu chất béo cho cơ thể sảng khoái nhẹ nhàng."
},{
  "title": "Nước ngọt có ga vị truyền thống Coca Cola Original Taste chai 300ml",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Coca Cola",
  "price": 6000,
  "image": "assets/product-images/NC48.png",
  "description": "Sản phẩm nước ngọt nổi tiếng của thương hiệu nước ngọt Coca Cola hàng đầu thế giới được nhiều người yêu thích. Nước ngọt có ga vị truyền thống Coca Cola Original Taste chai 300ml hương vị thơm ngon, quen thuộc, vị ga sảng khoái cho bạn cảm giác cực đã, tươi tỉnh rạng ngời.",
  "category": "Nước ngọt"
},{
  "title": "Coca Cola chai",
  "group": {
    "new": "no",
    "hot": "yes"
  },
  "brand": "Coca Cola",
  "price": 7800,
  "image": "assets/product-images/NC49.png",
  "description": "Từ thương hiệu nước giải khát hàng đầu thế giới, nước ngọt Coca Cola chai 390ml xua tan nhanh mọi cảm giác mệt mỏi, căng thẳng, đặc biệt thích hợp sử dụng với các hoạt động ngoài trời. Bên cạnh đó thiết kế dạng chai nhỏ gọn, tiện lợi dễ dàng bảo quản khi không sử dụng hết.",
  "category": "Nước ngọt"
},{
  "title": "Nước ngọt Coca Cola Zero chai 390ml",
  "category": "Nước ngọt",
  "group": {
    "new": "no",
    "hot": "no"
  },
  "brand": "Coca Cola",
  "price": 7800,
  "image": "assets/product-images/NC50.png",
  "description": "Nước giải khát nổi tiếng thế giới được ưa chuộng tại nhiều nhiều quốc gia. Nước ngọt Coca Cola Zero chai 390ml chính hãng nước ngọt Coca Cola cho cơ thể cảm giác nhẹ nhàng, ăn ngon hơn, không đường không calo phù hợp cho những ai yêu thích nước ngọt nhưng vẫn muốn giữ thói quen ăn uống lành mạnh."
}]